const Regulations = () => {
  return (
    <div className="w-full max-h-[724px] overflow-auto py-[50px] px-14 border border-[#D2D2D2] rounded-[20px] custom-letter-spacing scrollbar-hide">
      <h5 className="text-[26px] font-bold mb-10">{`<(사)한국생체모방치의학회 정관>`}</h5>
      <div className="space-y-10 text-xl leading-[30px] mb-32">
        <strong className="inline-block">제1장 총 칙</strong>
        <div>
          <span>제1조 (명칭)</span>
          <p className="pl-2">
            본 법인은 “사단법인 한국 생체모방치의학회”(이하 ”본회“라 한다)라
            한다.
          </p>
        </div>
        <div>
          <span>제2조 (목적)</span>
          <p className="pl-2">
            이 법인은 생체 모방형 치의학 및 그 응용에 관한 학술과 기술의 발전 및
            보급에 기여함으로써 치의학과 기술의 진흥에 이바지함을 목적으로 한다.
          </p>
        </div>
        <div>
          <span>제3조 (사무소의 소재지)</span>
          <ul className="pl-2">
            <li>1. 본회의 사무소는 서울특별시에 둔다.</li>
            <li>
              2. 법인은 이사회의 결의로 해외 및 국내 각지에 지점을 둘 수 있으며,
              이사가 2인이하로써 그 이사회를 구성할 수 없는 경우에는 이사장이
              이를 결정한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제4조 (운영준칙)</span>
          <ul className="pl-2">
            <li>
              1. 법인은 제2조의 설립 목적을 원활히 달성하기 위하여 노력한다.
            </li>
            <li>
              2. 법인은 민법, 공익법인의 설립 운영에 관한 법률, 대한치과의사협회
              정관 및 주무관청이 부과한 설립 허가 조건에 따라 운영한다.
            </li>
            <li>
              3. 법인의 사업은 출생지, 출신학교, 직업, 근무처 기타 사회적 지위나
              법인과의 특수 관계등에 의 하여 수혜자의 범위를 제한하지 아니한다.
              다만, 수혜자의 범위를 한정할 경우에는 미리 주무관 청의 승인을
              얻어야 한다.
            </li>
          </ul>
        </div>

        <strong className="inline-block">제2장 사 업</strong>
        <div>
          <span>제5조 (사업)</span>
          <ul className="pl-2">
            <li>
              1. 본회는 제2조의 목적을 달성하기 위하여 다음 각 호의 목적 사업을
              서울시 내에서 행한다.
              <ul className="pl-2">
                <li>
                  가. 생체모방형 치의학에 관한 학술과 기술의 개발 및
                  보급(연구발표회, 강연회, 강습회 및 전시회 등의 개최)
                </li>
                <li>나. 학회지, 학술 간행물 및 도서의 간행</li>
                <li>다. 우수한 업적(자)의 표창 및 연구 장려</li>
                <li>라. 생체 모방형 치의학 발전을 위한 산학협력</li>
                <li>마. 연구개발 용역과 수탁사업</li>
                <li>바. 생체 모방형 치의학 발전에 관한 건의 및 자문</li>
                <li>사. 학술의 국제교류</li>
                <li>아. 기타 본회 목적 달성에 필요한 사업</li>
              </ul>
            </li>
            <li>
              2. 본회가 본조 제1항에 규정한 목적 사업을 수행함에 있어서 그
              수혜자에게 제공하는 이익은 이 를 무상으로 한다. 다만, 수혜자에게
              그 대가의 일부를 부담시킬 때에는 미리 주무관청의 승인을 받아야
              한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제6조 (위원회와 지부 및 분회)</span>
          <p className="pl-2">
            본회는 제5조의 사업을 효율적으로 운영하기 위하여 이사회의 의결을
            거쳐 관련 위원회, 지부 및 분회를 둘 수 있다.
          </p>
        </div>

        <strong className="inline-block">제3장 회 원</strong>
        <div>
          <span>제7조 (회원 자격)</span>
          <ul className="pl-2">
            <li>
              1. 본회의 회원은 본 회의 취지에 찬동하여 소정의 입회원서를
              제출하고 이사회의 승인을 얻어야 한다.
            </li>
            <li>
              2. 본회에는 개인뿐만 아니라 단체도 회원으로 가입할 수 있다.
              <ul className="pl-2">
                <li>
                  가. 정회원: 생체 모방형 치의학 관련 분야에 전문적인 학식과
                  경험을 가진 자. 단, 종신회비를 납 부한 자는 종신회원이라 한다.
                </li>
                <li>
                  나. 학생회원: 생체 모방형 치의학 관련 학과에 재학 중인
                  대학(원)생으로 한다. 단, 정규직 직장인 은 제외한다.
                </li>
                <li>다. 단체회원: 학교, 도서관, 연구소 등 비영리 단체.</li>
                <li>
                  라. 특별회원: 본회의 목적과 사업에 찬성하여 그 사업 수행을
                  지원하는 개인, 단체 또는 기업 마. 명예회원: 본회의 발전에
                  공적이 현저한 자.
                </li>
                <li>바. 기타 회원</li>
              </ul>
            </li>
            <li>
              3. 회원의 자격은 제1항의 이사회 승인을 얻은 후 소정의 입회금과
              연회비를 납부하고 회원명부에 기재된 날 취득한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제8조 (회원의 권리와 의무)</span>
          <ul className="pl-2">
            <li>
              1. 본회의 회원은 이사회가 정하는 회비를 납입해야 본 정관에 의한
              권리와 의무를 갖는다.
            </li>
            <li>
              2. 모든 회원은 본회가 발간하는 각종 서책 및 제증명을 받는 등
              회원으로서 인정되는 모든 권익을 보장받는다.
            </li>
          </ul>
        </div>
        <div>
          <span>제9조 (회원의 탈퇴)</span>
          <p className="pl-2">
            본회의 회원은 회장에게 탈퇴서를 제출함으로써 자유롭게 탈퇴할 수
            있다.
          </p>
        </div>
        <div>
          <span>제10조 (회원의 제명)</span>
          <ul className="pl-2">
            <li>
              1. 본회 회원은 연속 3년간 회원의 의무를 이행하지 않을 경우
              자동적으로 회원의 자격이 상실되 는 것으로 한다.
            </li>
            <li>
              2. 본회의 회원 중 본회의 목적에 배치되는 행위나 본회의 명예 등을
              훼손하는 행위를 한 회원을 이사회의 의결을 거쳐 제명할 수 있다.
            </li>
          </ul>
        </div>

        <strong className="inline-block">제4장 임 원</strong>
        <div>
          <span>제11조 (임원의 종류와 정수) 본회에는 다음의 임원을 둔다.</span>
          <ul className="pl-2">
            <li>1. 회장 1인</li>
            <li>2. 수석부회장 1인, 부회장 1인</li>
            <li>
              3. 이사 5인 이상 15인 이하(회장, 부회장 포함) 4. 감사 1인 이하
            </li>
          </ul>
        </div>
        <div>
          <span>제12조 (임원의 임기)</span>
          <ul className="pl-2">
            <li>
              1. 임원의 임기는 2년으로 하며 회장과 부회장을 제외한 임원은 연임할
              수 있다. 단, 부회장의 연 임은 동일 보직에서는 1회 원칙으로 한다.
            </li>
            <li>
              2. 임원의 임기 중 결원이 생긴 때에는 이사회에서 보선할 수 있고,
              보선된 임원의 임기는 전임자 의 잔여기간으로 한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제13조 (임원의 선임)</span>
          <ul className="pl-2">
            <li>
              1. 제11조에서 정한 본회 모든 임원은 이사회의 추천을 받아 총회에서
              선임하고 그 취임에 관 하여 지체없이 주무관청에 보고하여야 한다.
            </li>
            <li>2. 회장은 직전 임기의 수석부회장이 승계하여 취임한다.</li>
            <li>
              3. 수석부회장은 수석부회장 선출규정에 의거하여 총회의 인준을 받아
              취임한다.
            </li>
            <li>
              4. 수석부회장은 차기 회장으로 취임 전에 수석부회장을 제외한 차기
              이사를 추천하고 이사회의 의 결을 거쳐 총회의 인준을 받아야 한다.
            </li>
            <li>
              5. 감사는 감사 상호간 또는 이사와 공익법인 설립•운영에 관한 법률
              시행령 제12조 규정에 의한 특수 관계에 해당하지 않아야 하며,
              이사회의 추천을 받아 총회에서 선출한다.
            </li>
            <li>
              6. 임기 전의 모든 임원의 해임은 이사회의 의결을 받아야 한다.
            </li>
            <li>
              7. 임기 중의 모든 임원중에 결원이 생긴 때에는 2개월 이내에 이를
              충원하여야 한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제14조 (회장, 부회장 및 이사의 직무)</span>
          <ul className="pl-2">
            <li>
              1. 회장은 본회를 대표하고 본회의 업무를 총괄하여 관리, 운영하며
              이사회 및 총회의 의장이 된다.
            </li>
            <li>
              2. 부회장은 각 분과 부회장 역할을 수행하며, 이사회에 출석하여
              본회의 업무에 관한 사항을 심의 의결하며 위임사항을 처리한다.
            </li>
            <li>
              3. 이사는 이사회에 출석하여 본회의 업무에 관한 사항을 심의,
              의결하며 위임사항을 처리한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제15조 (회장 직무 대행자의 지명)</span>
          <ul className="pl-2">
            <li>
              1. 회장 유고시에는 수석부회장이 그 직무를 대행하며, 이 기간은 연임
              제한 규정의 적용을 받지 않는다.
            </li>
            <li>
              2. 수석부회장이 회장의 직무를 대행할 수 없을 경우에는 이사회에서
              지명하는 부회장이 회장의 직 무를 대행한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제16조 (감사의 직무)</span>
          <p>감사는 다음 각 호의 직무를 행한다.</p>
          <ul className="pl-2">
            <li>1. 법인의 재무 및 재산 상황을 감사하는 일</li>
            <li>2. 이사회의 운영과 그 업무에 관한 사항을 감사하는 일</li>
            <li>
              3. 본조 제1호 및 제2호의 감사 결과 부정 또는 불법한 점이 있음을
              발견한 때에는 이를 이사회 또는 총회에 그 시정을 요구하고, 그래도
              시정치 않을 때에는 주무관청에 보고하는 일
            </li>
            <li>
              4. 본조 제3호의 보고를 하기 위하여 필요한 때에는 총회 또는
              이사회의 소집을 요구하는 일
            </li>
            <li>
              5. 본회의 재무 및 재산 상황 또는 총회, 이사회의 운영과 업무에 관한
              사항에 대하여 회장 또는 총회, 이사회에서 의견을 진술하는 일
            </li>
            <li>6. 총회 및 이사회의 회의록에 기명날인하는 일</li>
          </ul>
        </div>
        <div>
          <span>제17조 (임원의 보수)</span>
          <ul className="pl-2">
            <li>
              1. 본회의 임원은 상근임원을 제외하고 무보수로 한다. 단, 규정이
              정하는 바에 따라 공적인 업무 집행을 위한 경우에는 여비 및 기타
              실·경비를 지급할 수 있다.
            </li>
            <li>2. 상근임원의 급여는 이사회에서 정한다.</li>
          </ul>
        </div>

        <strong className="inline-block">제5장 총 회</strong>
        <div>
          <span>제18조 (총회의 구성)</span>
          <p className="pl-2">
            총회는 본회의 최고 의결기관이며 정회원으로 구성한다.
          </p>
        </div>
        <div>
          <span>제19조 (총회의 기능)</span>
          <p className="pl-2">총회는 다음 각 호의 사항을 의결한다.</p>
          <ul className="pl-2">
            <li>1. 정관 변경에 관한 사항</li>
            <li>2. 법인의 해산에 관한 사항</li>
            <li>3. 기본 재산의 처분에 관한 사항</li>
            <li>4. 예산 및 결산의 승인</li>
            <li>5. 임원 인준에 관한 사항</li>
            <li>6. 사업 계획의 승인</li>
            <li>7. 기타 중요 사항</li>
          </ul>
        </div>
        <div>
          <span>제20조 (총회의 소집)</span>
          <ul className="pl-2">
            <li>
              1. 총회는 정기총회와 임시총회로 나누되 정기총회는 년 1회(후반기
              학술대회) 개최하며, 임시총회 는 회장이 필요하다고 인정할 때
              소집한다.
            </li>
            <li>
              2. 회장은 회의 안건을 명기하여 총회 개최일 7일 전에 각 회원에게
              통지하여야 한다. 3. 총회는 본조 제2항의 통지된 회의 안건에 한하여
              의결할 수 있다.
            </li>
          </ul>
        </div>
        <div>
          <span>제21조 (총회의 개회 및 의결)</span>
          <ul className="pl-2">
            <li>
              1. 총회는 재적회원 과반수의 출석으로 개회되며, 출석회원 과반수의
              찬성으로 의결한다.
            </li>
            <li>
              2. 총회 의결권은 총회에 참석하는 다른 회원에게 위임할 수 있다. 이
              경우 위임장은 총회 개 시 전까지 의장에게 제출하여야 한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제22조 (총회 소집의 특례)</span>
          <ul className="pl-2">
            <li>
              1. 회장은 다음 각 호에 해당하는 소집 요구가 있을 때에는 소집
              요구일로부터 20일 이내에 총회를 소집하여야 한다.
              <ul className="pl-2">
                <li>
                  가. 재적 이사 과반수가 회의의 목적을 제시하여 소집을 요구한 때
                </li>
                <li>
                  나. 제16조 제4항의 규정에 의하여 감사가 소집을 요구한 때
                </li>
                <li>
                  다. 정회원 3분의 1 이상이 회의의 목적을 제시하여 소집을 요구한
                  때
                </li>
              </ul>
            </li>
            <li>
              2. 총회 소집권자가 궐위되거나 또는 총회 소집을 기피하여 총회
              소집이 불가능할 때에는 재적 이 사 과반수 또는 정회원 5분의 1
              이상의 찬성으로 법원의 승인을 받아 총회를 소집할 수 있다.
            </li>
            <li>
              3. 본조 제2항에 의한 총회는 출석 이사 중 연장자의 사회 아래 의장을
              선출한 후 개최한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제23조 (총회 의결 제척 사유)</span>
          <p className="pl-2">
            의장 또는 회원이 다음 각 호에 해당할 때에는 그 의결에 참여하지
            못한다.
          </p>
          <ul className="pl-4">
            <li>1. 임원 취임 및 해임에 있어 자신에 관한 사항</li>
            <li>
              2. 금전 및 자산의 수수를 수반하는 사항으로 회원 자신과 본회의
              이해가 상반되는 사항
            </li>
          </ul>
        </div>
        <div>
          <span>제24조 (총회 회의록)</span>
          <ul className="pl-2">
            <li>1. 총회의 의사에 관하여는 의사록을 작성하여야 한다.</li>
            <li>
              2. 의사록에는 의사의 경과, 요령 및 결과를 기재하고 의장 및 출석한
              이사와 감사가 기명날인하여 야 한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제25조 (평의원회)</span>
          <ul className="pl-2">
            <li>
              1. 본회의 제반 운영에 대한 회원의 의사를 적절히 반영하기 위하여
              평의원회를 둘 수 있다. 2. 평의원회의 구성, 기능, 자격, 소집, 의결
              방법 및 운영에 관한 사항은 별도 규정에 따른다.
            </li>
          </ul>
        </div>

        <strong className="inline-block">제6장 이사회</strong>
        <div>
          <span>제26조 (이사회의 구성)</span>
          <p className="pl-2">
            이사회는 이사로 구성하며, 회장이 그 의장이 된다.
          </p>
        </div>
        <div>
          <span>제27조 (이사회의 기능)</span>
          <p className="pl-2">본회 이사회는 다음의 사항을 심의, 의결한다.</p>
          <ul className="pl-4">
            <li>1. 임원의 임면에 관한 사항</li>
            <li>2. 사업 계획 운영 및 집행에 관한 사항</li>
            <li>
              3. 예산, 결산, 차입금 및 재산의 취득, 처분과 관리에 관한 사항
            </li>
            <li>4. 총회 및 평의원회에서 위임받은 사항</li>
            <li>5. 정관에서 정한 권한에 속하는 사항</li>
            <li>6. 규정의 제정, 개정 및 승인 사항</li>
            <li>7. 기타 중요 사항</li>
          </ul>
        </div>
        <div>
          <span>제28조 (이사회 개회 및 의결)</span>
          <ul>
            <li>1. 이사회는 재적 이사 과반수의 출석으로 개회한다.</li>
            <li>
              2. 이사회의 의결은 출석 이사 과반수의 찬성으로 한다. 단,
              가부동수인 경우에는 의장이 결정 한다.
            </li>
            <li>3. 이사회의 의결권은 위임할 수 없다.</li>
            <li>4. 감사는 출석하여 의견을 진술할 수 있다.</li>
          </ul>
        </div>
        <div>
          <span>제29조 (의결제척 사유)</span>
          <p className="pl-2">
            의장 또는 이사가 다음 각 호에 해당하는 때에는 그 의결에 참여하지
            못한다.
          </p>
          <ul className="pl-4">
            <li>1. 임원의 취임 및 해임에 있어 본인에 관한 사항을 의결할 때</li>
            <li>
              2. 금전 및 재산의 수수를 수반하는 사항 등 본인과 법인의 이해가
              상반될 때
            </li>
          </ul>
        </div>
        <div>
          <span>제30조 (이사회의 소집)</span>
          <ul className="pl-2">
            <li>1. 회장은 필요할 때 이사회를 소집하고 그 의장이 된다.</li>
            <li>
              2. 회장은 이사회를 소집하고자 할 때에는 이사회 개최일 7일 전에
              회의 안건을 명시하여 각 이사 에게 통지하여야 한다.
            </li>
            <li>
              3. 이사회는 본조 제2항의 통지 사항에 한하여서만 의결할 수 있다.
              다만, 재적 이사 전원이 출석 하고 출석 이사 전원의 찬성이 있을
              때에는 통지하지 아니한 사항이라도 이를 부의하고 의결할 수 있다.
            </li>
          </ul>
        </div>
        <div>
          <span>제31조 (이사회 소집의 특례)</span>
          <ul className="pl-2">
            <li>
              1. 회장은 다음 각 호에 해당하는 소집 요구가 있을 때에는 그 소집
              요구일로부터 20일 이내에 이 사회를 소집하여야 한다.
              <ul className="pl-2">
                <li>
                  가. 재적 이사 과반수가 회의의 목적을 제시하여 소집을 요구한 때
                </li>
                <li>
                  나. 제16조 제4항의 규정에 의하여 감사가 소집을 요구한 때
                </li>
              </ul>
            </li>
            <li>
              2. 이사회 소집권자가 궐위되거나 이를 기피함으로써 7일 이상 이사회
              소집이 불가능할 때에는 재 적 이사 과반수의 찬성으로 주무관청의
              승인을 받아 소집할 수 있다.
            </li>
            <li>
              3. 본조 제2항에 의한 이사회는 출석 이사 중 연장자의 사회로 의장을
              선출한 후 개최한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제32조 (서면결의 금지)</span>
          <p className="pl-2">이사회의 의사는 서면 결의에 의할 수 없다.</p>
        </div>

        <strong className="inline-block">제7장 재산 및 회계</strong>
        <div>
          <span>제33조 (재산의 구분)</span>
          <ul className="pl-2">
            <li>1. 법인의 재산은 기본 재산과 보통 재산으로 구분한다.</li>
            <li>
              2. 다음 각 호의 각 항에 해당하는 재산은 이를 기본 재산으로 하고,
              기본 재산 이외의 일체의 재 산은 보통 재산으로 한다.
              <ul className="pl-2">
                <li>가. 설립 당시 기본 재산으로 출연한 재산</li>
                <li>
                  나. 기부에 의하거나 기타 무상으로 취득한 재산. 다만, 기부
                  목적에 비추어 기본 재산으로 하기 곤란하여 주무 관청의 승인을
                  얻은 것은 예외로 한다.
                </li>
                <li>
                  다. 보통 재산 중 총회에서 기본 재산으로 편입할 것을 의결한
                  재산 라. 세계(歲計) 잉여금 중 적립금
                </li>
              </ul>
            </li>
            <li>3. 법인의 기본 재산은 다음과 같다.3</li>
            <li>설립 당시의 기본 재산은 별지 목록 1과 같다.</li>
          </ul>
        </div>
        <div>
          <span>제34조 (재산의 관리)</span>
          <ul className="pl-2">
            <li>
              1. 제33조 제3항의 기본 재산을 매도, 증여, 임대, 교환하거나 담보
              제공, 용도변경, 의무 부담 또 는 권리의 포기를 하고자 할 때에는
              이사회의 의결과 총회의 승인을 거쳐 주무관청의 허가를 받 아야 한다.
            </li>
            <li>
              2. 법인이 매수, 기부 채납, 기타의 방법으로 재산을 취득할 때에는
              지체 없이 이를 법인의 재산으 로 편입 조치하여야 한다.
            </li>
            <li>
              3. 기본 재산의 목록이나 평가액에 변동이 있을 때에는 지체 없이 별지
              목록 2(현재의 기본 재산목 록)를 변경하여 정관 변경 절차를 밟아야
              한다.
            </li>
          </ul>
        </div>

        <div>
          <span>제35조 (재산의 평가)</span>
          <p className="pl-2">
            법인의 모든 재산의 평가는 취득 당시의 시가에 의한다.
          </p>
        </div>
        <div>
          <span>제36조 (경비의 조달방법 등)</span>
          <p className="pl-2">
            법인의 유지 및 운영에 필요한 경비는 기본 재산의 과실, 사업 수익,
            회원의 회비, 연회비 및 기타의 수입으로 조달한다.
          </p>
        </div>
        <div>
          <span>제37조 (회계의 구분)</span>
          <ul className="pl-2">
            <li>1. 법인의 회계는 목적사업 회계와 수익사업 회계로 구분한다.</li>
            <li>
              2. 제1항의 경우에 법인세법의 규정에 의한 법인세 과세 대상이 되는
              수익과 이에 대응하는 비용은 수익사업 회계로 계리하고, 기타의
              수익과 비용은 목적사업 회계로 계리한다.
            </li>
            <li>
              3. 제1항의 경우에 목적사업 회계와 수익사업 회계로 구분하기 곤란한
              비용은 법인세에 관한 법령 의 규정을 준용하여 배분한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제38조 (회계 연도)</span>
          <p className="pl-2">본회의 회계 연도는 정부 회계 연도에 따른다.</p>
        </div>
        <div>
          <span>제39조 (세입세출 예산 및 결산서 제출)</span>
          <ul className="pl-2">
            <li>
              1. 본회의 세입세출 예산은 매 회계 연도 개시 1개월 전까지 사업
              계획서와 함께 다음 각 호의 서 류를 이사회의 의결을 거친 후 총회의
              승인을 얻어 주무관청에 제출한다.
              <ul className="pl-2">
                <li>가. 추정대차대조표 및 그 부속명세서</li>
                <li>나. 추정손익계산서 및 그 부속명세서</li>
              </ul>
            </li>
            <li>
              2. 본회의 세입세출 결산은 회계연도 종료 후 3개월 이내에 사업
              실적과 함께 다음 각 호의 서류를 이사회의 의결을 거친 후 총회의
              승인을 얻어야 한다.
              <ul className="pl-2">
                <li>가. 대차대조표 및 그 부속명세서</li>
                <li>나. 손익계산서 및 그 부속명세서</li>
              </ul>
            </li>
          </ul>
        </div>
        <div>
          <span>제40조 (예산 외의 채무부담 등)</span>
          <p className="pl-2">
            예산 외의 채무의 부담이나 채권의 포기는 이사회의 의결과 총회의
            승인을 거쳐 주무관청의 허가를 받 아야 한다.
          </p>
        </div>

        <strong className="inline-block">제8장 보 칙</strong>
        <div>
          <span>제41조 (정관 변경)</span>
          <p className="pl-2">
            본정관을변경하고자할때에는총회에서
            재적회원3분의2이상의찬성으로의결하여다음각호의서 류를 첨부하여
            주무관청의 허가를 받아야 한다.
          </p>
          <ul className="pl-4">
            <li>1. 정관변경사유서 1부</li>
            <li>2. 정관개정안(신, 구 대조표를 포함한다) 1부</li>
            <li>3. 정관의 변경에 관한 이사회 회의록 등 관련 서류 1부</li>
            <li>4. 정관 변경의 원인이 되는 사실을 증명할 수 있는 서류 1부</li>
          </ul>
        </div>

        <div>
          <span>제42조 (해산 및 재산 귀속)</span>
          <ul className="pl-2">
            <li>
              1. 본회를 해산하고자 할 때에는 총회에서 재적회원 3분의 2이상의
              찬성으로 의결하여 주무관청의 허가를 받아야 한다.
            </li>
            <li>
              2. 제1항의 규정에 의해 해산할 때의 잔여 재산은 국가 또는
              주무관청의 허가를 받아 국가나 지방 자치단체 또는 유사한 목적을
              가진 다른 비영리 법인에 귀속한다.
            </li>
          </ul>
        </div>
        <div>
          <span>제43조 (시행세칙)</span>
          <p className="pl-2">
            본 정관의 시행에 필요한 세부적인 사항은 이사회에서 의결하여 총회의
            승인을 얻어야 한다.
          </p>
        </div>
        <div>
          <span>제44조 (기타)</span>
          <ul className="pl-2">
            <li>
              1. 이 정관에 명시되지 아니한 사항은 민법(법인 관계 규정)을
              준용한다
            </li>
            <li>
              2. 이 법인은 [공직선거법]에 따라 특정 정당 또는 특정인에 대한
              선거운동을 하지 않는다.
            </li>
          </ul>
        </div>

        <strong className="inline-block">■ 부 칙</strong>
        <div>
          <span>제1조 (시행일)</span>
          <p className="pl-2">
            이 정관은 주무관청의 허가를 받아 법원에 등기를 한 날부터 시행한다.
          </p>
        </div>
      </div>

      <div className="flex items-center justify-center flex-col text-xl gap-10 mb-20 leading-[30px]">
        <div className="flex items-center gap-6">
          <span>2024년</span>
          <span>9월</span>
          <span>13일</span>
        </div>
        <div>
          <p>사단법인 한국 생체모방치의학회</p>
          <div className="flex items-center justify-end gap-4">
            <span>이사</span>
            <span>홍</span>
            <span>성</span>
            <span>욱</span>
          </div>
        </div>
      </div>
    </div>
  );
};

export default Regulations;
